Repository: alcides/django-forum
Catalog: locale/*/LC_MESSAGES/django.po
Languages: da

source: %(title)s's Forum: %(forum)s
da: %(title)s's Fora: %(forum)s

source: %(title)s's Forum
da: %(title)s's Fora

source: Latest forum posts
da: Senest forumindlæg

source: Title
da: Titel

source: Body
da: Indhold

source: Subscribe via email
da: Modtag e-mail notifikationer

source: Description
da: Beskrivelse

source: Threads
da: Emner

source: Posts
da: Indlæg

source: Forum parents
da: Øvre forumkategorier

source: Forums
da: Fora

source: You must not save a forum in itself!
da: Du kan ikke gemme et forum

source: Sticky?
da: Placér i top?

source: Closed?
da: Lukket?

source: Views
da: Visninger

source: Latest Post Time
da: Seneste indlæg

source: Thread
da: Emne

source: Time
da: Tid

source: Subscription
da: Notifikation

source: Subscriptions
da: Notifikationer

source: Sorry, you need to login.
da: Beklager, men du skal være logget ind

source: Home
da: Hjem

source: Last Post
da: Seneste indlæg

source: %(thread_count)s threads, %(post_count)s posts
da: %(thread_count)s tråde, %(post_count)s indlæg

source: ago by
da: siden, af

source: view
da: vis

source: No Posts
da: Ingen indlæg

source: Update Subscriptions
da: Opdatér notifikationer

source: New Thread in %(title)s
da: Nye emner i %(title)s

source: New Thread
da: Nyt emne

source: Create a Thread
da: Opret nyt emne

source: Posting As
da: Skribent

source: Post
da: Indlæg

source: Reply to thread "%(title)s"
da: Svar på emne "%(title)s"

source: Reply to Thread "%(title)s"
da: Svar på emne "%(title)s"

source: Reply to Thread
da: Besvar emne

source: First
da: Første

source: Last
da: Sidste
